{
  "guia":[
    
    {
      "t": "h2",
      "c": "La Niñez y sus Derechos"
    },
    
    {
      "t": "h3",
      "c": "La Idea de un Derecho",
      "id": "leccion1"
    },

    {
      "t": "p",
      "c": "Concepto de derechos. Una noción de derechos que reconoce la dignidad de todas las personas. El rol de las Naciones Unidas en extender esta noción a todos los Estados.",
      "class": "abstract"
    },

    {
      "t": "p",
      "c": "Todas las personas merecemos vivir sin temor, miseria o ignorancia. Asumimos que existen condiciones que conducen más probablemente a esta vida y las llamamos derechos. Cada sociedad tiene una noción particular que depende de su historia sobre la forma de estos derechos y quiénes los merecen. En sociedades occidentales, el crecimiento de la población que participa de decisiones políticas desde el desarrollo de la imprenta condujo a la idea que todas las personas, sin ninguna distinción, merecen derechos razonables. Las Naciones Unidas creen que la dignidad humana es más importante que las diferencias históricas que llevan a una sociedad a adoptar una noción particular de derechos. Por eso, rescatan esta idea y la expresan en normas internacionales que ofrecen a todos los Estados, que a su vez se comprometen a asegurar estos derechos a toda su población."
    },

    {
      "t": "h3",
      "c": "Visiones de niñez",
      "id": "leccion2"
    },

    {
      "t": "p",
      "c": "Visiones que forman los adultos sobre la niñez. Visiones donde el adulto controla la dirección del desarrollo del niño. La necesidad de incluir a niños en el desarrollo de nuevas visiones de la niñez.",
      "class": "abstract"
    },

    {
      "t": "p",
      "c": "A través de la historia, son adultos, no niños, quienes desarrollan visiones acerca de la niñez. Inicialmente, el niño es incapaz de sobrevivir sin la ayuda de un adulto. La forma cómo los adultos intrepretan esta responsabilidad es el origen de sus diferentes visiones de niñez."
    },

    {
      "t": "p",
      "c": "El adulto puede interpretar que parte de su responsabilidad es controlar la dirección del desarrollo del niño. Sobre esta interpretación se construyen dos visiones de la niñez. En una visión, el niño es un pequeño demonio que requiere disciplina y protección de sí mismo. En otra, el niño es un pequeño ángel inocente y puro que requiere protección de una sociedad adulta decadente. Durante el siglo 20, la segunda visión opaca a la primera por una serie de fenómenos, entre los cuales destacan:"
    },

    {
      "t": "ul",
      "c": [
	"la nostalgia por la niñez entre la creciente clase media",
	"la menor participación laboral de niños",
	"y la influencia de un modelo psicológico donde el lenguaje, juego e interacciones sociales son parte importante del desarrollo del niño"
      ]
    },

        {
      "t": "p",
      "c": "Es esta visión que ha permitido crear un diálogo acerca de los derechos de los niños. Sin embargo, en este diálogo se hace evidente que el entendimiento de los adultos es incompleto sin la participación directa de los niños. En busca de esta participación, los adultos son llamados a reinterpretar su responsabilidad e incorporar más contribuciones de los niños sobre la dirección de su propio desarrollo. Entre los obstáculos actuales que más dificultan esta tarea se encuentran:"
    },

    {
      "t": "ul",
      "c":[
	"la sobre dependencia en explicaciones biológicas de la experiencia del niño, que puede llevar a creer en una noción objetiva y universal de sus necesidades",
	"y el abuso de frases como 'los niños son el futuro de la sociedad', que pueden llevar a creer que una versión adulta del niño es más importante que su realidad actual."
      ]
    },

    {
      "t": "p",
      "c": "Lecturas opcionales:"
    },

    {
      "t": "div",
      "c": [
	"Una genealogía de visiones sobre de la niñez : ",
	"James, Allison, Chris Jenks, and Alan Prout. Theorizing childhood. Teachers College Press, 1998."
      ],
      "class": "reference"
    },

    {
      "t": "div",
      "c": [
	"Revisión de literatura académica que argumenta cómo la niñez es una construcción social : ",
	"Williams, Timothy P., and Justin Rogers. Rejecting ‘the child’, embracing ‘childhood’: Conceptual and methodological considerations for social work research with young people. International Social Work 59.6 (2016): 734-744."
      ],
      "class": "reference"
    },

    {
      "t": "h3",
      "c": "El efecto desproporcionado de las condiciones de la niñez",
      "id": "leccion3"
    },

    {
      "t": "p",
      "c": "Razones para otorgar derechos para niños. El efecto de las condiciones de vida de niños sobre el desarrollo económico de la sociedad.",
      "class": "abstract"
    },

    {
      "t": "p",
      "c": "En las anteriores lecciones se mencionaron dos razones para otorgar derechos a niños:"
    },

    {
      "t": "ul",
      "c": [
	"Todos se merecen condiciones que permitan vivir sin temor, miseria o ignorancia.",
	"Los niños no pueden inicialmente sobrevivir sin la ayuda de adultos."
      ]
    },

    {
      "t": "p",
      "c": "Ambas razones son suficientes para justificar la protección del niño en un contexto doméstico. Sin embargo, desde un nivel institucional sobresale una tercera razón:"
    },

    {
      "t": "ul",
      "c": [
	"Las condiciones de vida de los niños tienen un efecto desproporcionado sobre el resto de sus vidas y su contribución a la sociedad."
      ]
    },

    {
      "t": "p",
      "c": "Las malas condiciones de la niñez se reflejan eventualmente en menor productividad, mayor crimen y mayores costos de salud. En un estudio de 2008 en Estados Unidos, se estima que el costo adicional de la pobreza infantil sobre estas tres dimensiones alcanza a 500 Mil Millones de Dólares anuales, o 4% del Producto Interno Bruto. Niños en malas condiciones están expuestos a un riesgo elevado de estimulación cognitiva inadecuada, atrofiamiento, deficiencia de yodo y hierro, restricción de crecimiento intrauterino, malaria, exposición al plomo, síntomas maternos depresivos y exposición a la violencia, entre otros. Estos factores de riesgo se manifiestan en bajo desempeño escolar, baja capacidad de ingreso y eventualmente la transmisión intergeneracional de pobreza. Desde esta perspectiva, el cumplimiento de derechos a niños se convierte en una de las mejores inversiones que un Estado puede realizar a largo plazo."
    },

    {
      "t": "p",
      "c": "Lecturas opcionales:"
    },

    {
      "t": "div",
      "c": [
	"Meta análisis acerca de factores de riesgo en la niñez temprana de 2011 : ",
	"Walker, Susan P., et al. Inequality in early childhood: risk and protective factors for early child development. The Lancet 378.9799 (2011): 1325-1338."
      ],
      "class": "reference"
    },

    {
      "t": "div",
      "c": [
	"Estudio de los costos económicos de la pobreza infantil en Estados Unidos de 2008 : ",
	"Holzer, Harry J., et al. The economic costs of childhood poverty in the United States. Journal of Children and Poverty 14.1 (2008): 41-61."
      ],
      "class": "reference"
    },

    {
      "t": "h3",
      "c": "Derechos de los niños en las Naciones Unidas",
      "id": "leccion4"
    },
    
    {
      "t": "p",
      "c": "Las Naciones Unidas y los niños. La Declaración de los Derechos del Niño. Normas que repiten y complementan la Declaración.",
      "class": "abstract"
    },

    {
      "t": "p",
      "c": "Como se menciona en la <a href='#leccion1'>Lección 1</a>, las Naciones Unidas rescatan la noción que todas las personas, sin distinción, merecen condiciones razonables que les permitan vivir sin temor, miseria o ignorancia. Esta noción es expresada en el Artículo 2 de la “Declaración Universal de los Derechos Humanos” de 1948. En esta Declaración, la única mención específica acerca de niños es el Artículo 25, que hace referencia a su protección sin importar si nacieron dentro o fuera del matrimonio. Desde entonces, las Naciones Unidas han creado normas que buscan ofrecer al niño protección especial, siguiendo la visión de niño como ángel inocente mencionada en la <a href='leccion2'>Lección 2</a>. "
    },

    {
      "t": "p",
      "c": "Hasta 1989, el año en que se adopta la “Convención sobre los Derechos de los Niños”, la más influyente de estas normas era la “Declaración de los Derechos del Niño”, adoptada por las Naciones Unidas en 1959. La Declaración contiene 10 principios que norman que:"
    },

    {
      "t": "ul",
      "c": [
	"Todos los niños, sin distinción, merecen",
	"oportunidades de desarrollo de acuerdo a su interés superior,",
	"un nombre y nacionalidad,",
	"seguridad social, que incluye vivienda, atención en salud, alimentación y recreo,",
	"cuidado especial en caso de impedimento,",
	"un ambiente de afecto y seguridad moral, en preferencia sus padres,",
	"educación elemental gratuita y obligatoria,",
	"prioridad en caso de socorro,",
	"protección de explotación y empleos peligrosos, y",
	"una formación que comunique tolerancia, paz y fraternidad universal."
      ]
    },
    
    {
      "t": "p",
      "c": "En los próximos 30 años las Naciones Unidas adoptan normas que repiten y ocasionalmente complementan los principios de la Declaración."
    },
    
    {
      "t": "p",
      "c": "En 1966, el “Pacto Internacional de Derechos Civiles y Políticos”, y el “Pacto Internacional de Derechos Económicos, Sociales y Culturales” repiten:"
    },
    
    {
      "t": "ul",
      "c": [
	"la protección a la familia del Principio 6,",
	"la protección a niños sin distinción del Principio 1,",
	"el derecho del niño a un nombre y nacionalidad del Principio 3,",
	"la protección al niño en situaciones de explotación y empleos peligrosos, del Principio 9."
      ]
    },

    {
      "t": "p",
      "c": "Una contribución del primer pacto es la mención que ambos padres tienen los mismos derechos y responsabilidades."
    },
    
    {
      "t": "p",
      "c": "En 1974, la “Declaración sobre la protección de la mujer y el niño en estados de emergencia o de conflicto armado” extiende los Principios 4 y 8 al tratamiento de conflictos armados. Es decir que en estos casos los niños no deben ser privados de seguridad social, y los ataques no pueden afectar directamente a la población civil."
    },
    
    {
      "t": "p",
      "c": "En 1985, las “Reglas mínimas de las Naciones Unidas para la administración de la justicia de menores” extienden la Declaración al caso de menores delincuentes. En particular, norman que el sistema de justicia debe priorizar el bienestar del delincuente y que la pena debe ser proporcionada al delito."
    },
    
    {
      "t": "p",
      "c": "Finalmente en 1986, la “Declaración sobre los principios sociales y jurídicos relativos a la protección y el bienestar de los niños, con particular referencia a la adopción y la colocación en hogares de guarda, en los planos nacional e internacional” complementa el Principio 6 de la Declaración con el caso de adopciones. Esta declaración determina que una adopción debe ser gestionada de manera legal por organizaciones profesionales."
    },

    {
      "t": "h2",
      "c": "La Convención sobre los Derechos de los Niños"
    },
    
    {
      "t": "h3",
      "c": "Introducción a la Convención",
      "id": "leccion5"
    },
    
    {
      "t": "p",
      "c": "La Convención sobre los Derechos de los Niños. Diferencias con otras normas internacionales sobre niños.",
      "class": "abstract"
    },
    
    {
      "t": "p",
      "c": "La Convención sobre los Derechos de los Niños es adoptada por las Naciones Unidas en 1989 para proveer a todos los niños de condiciones que los ayuden a alcanzar una vida sin temor, miseria o ignorancia. "
    },

    {
      "t": "p",
      "c": "Adopta, al igual que la Declaración de los Derechos del Niño 30 años antes, una visión del niño como un ángel inocente que requiere protección especial de la sociedad adulta. A diferencia de la Declaración, define una lista mucho más exhaustiva de condiciones para brindar esta protección. Sin embargo, la extensión de esta lista es la diferencia menos significativa. La Convención define una dirección diferente de las normas mencionadas en la <a href='#leccion4'>Lección 4</a> de dos maneras:"
    },
    
    {
      "t": "ul",
      "c": [
	"Reconoce la incompletitud del entendimiento que los adultos tienen sobre los niños y crea oportunidades para su participación directa.",
	"Demanda el compromiso del Estado mediante un órgano de control, el Comité de los Derechos del Niño, y un mecanismo de quejas individuales."
      ]
    },
    
    {
      "t": "p",
      "c": "Las siguientes lecciones trazan un recorrido por la Convención sobre los Derechos de los Niños:"
    },
    
    {
      "t": "ul",
      "c": [
	"Conceptos básicos: adhesión, estructura y Principios Generales.",
	"Derechos de los niños: derecho a una familia, una vida plena, protección de los peligros de la sociedad adulta, y a participar en una sociedad libre."
      ]
    },
    
    {
      "t": "h3",
      "c": "Conceptos básicos",
      "id": "leccion6"
    },
    
    {
      "t": "p",
      "c": "Adhesión, estructura y Principios Generales de la Convención.",
      "class": "abstract"
    },

    {
      "t": "p",
      "c": "[[t1][Las Naciones Unidas invitan a todos los Estados a firmar o adherirse a la Convención sobre los Derechos del Niño]]. Una firma indica que el Estado está de acuerdo con las disposiciones en ella y una adhesión lo compromete a cumplirlas [[t2][luego de 30 días]]. Este compromiso implica utilizar [[t3][todas las medidas y recursos posibles para hacerlas realidad]] y ser [[t4][evaluado periódicamente por el Comité de los Derechos del Niño]]."
    },
    
    {
      "t": "p",
      "c": "La Convención está organizada en 3 partes que contienen 54 artículos. Los derechos de los niños se exponen en los 41 artículos de la [[t49][primera parte]]. Las otras [[t50][dos]] [[t51][partes]] describen la operación del Comité y el proceso de adhesión. 4 de estos derechos, denominados Principios Generales, son considerados esenciales para comprender los demás:"
    },
    
    {
      "t": "ul",
      "c": [
	"[[t5][No ser discriminado por ninguna condición suya, de sus padres o representantes legales.]]",
	"[[t6][La consideración primordial de su interés superior en decisiones que lo afecten]]",
	"[[t7][Su supervivencia y desarrollo]]",
	"[[t8][Ser escuchado y que se respete su punto de vista]]"
      ]
    },
    
    {
      "t": "h3",
      "c": "Derechos de los Niños",
      "id": "leccion7"
    },

    {
      "t": "p",
      "c": "Asumiendo los Principios Generales mencionados en la <a href='#leccion6'>anterior lección</a>, la Convención sobre los Derechos de los Niños describe una lista de condiciones para guiar al niño hacia una vida sin temor, miseria o ignorancia. Para comprender mejor estas condiciones, acá son clasificadas en 4 objetivos:"
    },
    
    {
      "t": "ul",
      "c": [
	"Tener una familia",
	"Tener una vida plena",
	"Estar a salvo de los peligros de la sociedad adulta",
	"Participar en una sociedad libre"
      ]
    },
    
    {
      "t": "h3",
      "c": "Derecho a una Familia",
      "id": "leccion8"
    },
    
    {
      "t": "p",
      "c": "Condiciones para otorgar al niño una familia.",
      "class": "abstract"
    },

    {
      "t": "p",
      "c": "Al igual que el principio 6 de la Declaración de los Derechos del Niño y los pactos internacionales de derechos mencionados en la <a href='#leccion4'>Lección 4</a>, la Convención considera que el niño necesita un ambiente de afecto y seguridad moral, y que la opción natural son sus padres. "
    },
    
    {
      "t": "p",
      "c": "El niño tiene [[t9][derecho a una relación con sus padres]]. Esta relación [[t10][no puede]] ser anulada unilateralmente por ellos y debe preservarse incluso [[t11][si son separados por una frontera]] o un evento que los convierta en [[t12][refugiados]]. La separación sólo se justifica si todas las partes creen que es [[t13][necesaria para el interés superior del niño]]. [[t14][El niño que sea separado de sus padres]] merece una protección especial del Estado que priorice su educación y sea coherente con su origen cultural. Para tener una familia permanente el niño puede ser adoptado. La [[t15][adopción]] requiere su consentimiento y debe ser manejada por autoridades competentes sin generar beneficios indebidos para nadie."
    },
    
    {
      "t": "h3",
      "c": "Derecho a una Vida Plena",
      "id": "leccion9"
    },
    
    {
      "t": "p",
      "c": "Condiciones para otorgar al niño una vida plena.",
      "class": "asbtract"
    },

    {
      "t": "p",
      "c": "Como el principio 4 de la Declaración, la Convención cree que para su desarrollo el niño necesita atención en salud, vivienda y nutrición."
    },
    
    {
      "t": "p",
      "c": "El niño tiene [[t16][derecho al mejor servicio de salud posible]]. Este servicio incluye la atención primaria de salud, difusión de principios básicos de salud y nutrición, y medidas para combatir la mortalidad infantil, enfermedades y malnutrición. En caso de ser internado, el niño debe recibir [[t17][un examen periódico de su tratamiento]]. Y si está impedido física o mentalmente, merece un [[t18][cuidado especial]]."
    },
    
    {
      "t": "p",
      "c": "El niño tiene [[t19][derecho a un buen nivel de vida]]. Este nivel de vida es responsabilidad de los padres e incluye acceso a nutrición, vivienda y vestuario. Si ellos no pueden brindar estos beneficios, el Estado debe ayudarlos mediante [[t20][prestaciones de seguridad social]]."
    },
    
    {
      "t": "h3",
      "c": "Derecho a Protección de los Peligros de la Sociedad Adulta",
      "id": "leccion10"
    },

    {
      "t": "p",
      "c": "Condiciones para mantener al niño alejado de los peligros de la sociedad adulta.",
      "class": "abstract"
    },
    
    {
      "t": "p",
      "c": "Como se menciona en la <a href='#leccion2'>Lección 2</a>, el diálogo acerca de los derechos de los niños comienza luego de la adopción general de una visión del niño como ángel inocente que necesita protección de la sociedad adulta. Naturalmente, los peligros más visibles en la sociedad adulta son el objeto inicial de este diálogo. A diferencia de la Declaración, específicamente en los principios 8 y 9, la Convención presenta una lista exhaustiva de estos peligros. El niño tiene derecho a una protección especial de:"
    },
    
    {
      "t": "ul",
      "c": [
	"[[t21][Ser trasladado y retenido en el extranjero ilícitamente.]]",
	"[[t22][Ataques ilegales o arbitrarios a su privacidad y honra.]]",
	"[[t23][Ser abusado física o mentalmente.]]",
	"[[t24][Ser explotado económicamente.]]",
	"[[t25][Realizar trabajos que afecten su salud o educación.]]",
	"[[t26][Realizar trabajos a una edad muy temprana.]]",
	"[[t27][Producir, traficar o consumir drogas.]]",
	"[[t28][Ser utilizado en prostitución, pornografía u otras prácticas sexuales ilegales.]]",
	"[[t29][Ser secuestrado, vendido o tratado.]]",
	"[[t30][Ser víctima de formas de explotación no mencionadas en la Convención.]]",
	"[[t31][Ser reclutado para conflictos armados en caso de ser menor a 15 años.]]",
	"[[t32][Ser víctima de tortura, tratos inhumanos, sentencias de pena capital o prisión perpetua.]]",
	"[[t33][Ser privado de su libertad ilegal o arbitrariamente.]]",
	"[[t34][Ser tratado de una forma no digna en caso de ser sentenciado por un delito.]]"
      ]
    },
    
    {
      "t": "p",
      "c": "Un niño acusado de cometer un delito tiene [[t35][derechos especiales]] como no prestar testimonio, hacer que una autoridad judicial superior revise su sentencia y, en caso de culpa, acceder a medidas no judiciales como hogares de guarda y programas de formación profesional. Niños a los cuales el Estado no haya podido salvar de estos peligros merecen [[t36][tratos que les ayuden a recuperarse y reintegrarse a la sociedad]]."
    },

    {
      "t": "h3",
      "c": "Derecho a Participar en una Sociedad Libre",
      "id": "leccion11"
    },
    
    {
      "t": "p",
      "c": "Condiciones para que el niño participe en una sociedad libre.",
      "class": "abstract"
    },
    
    {
      "t": "p",
      "c": "Según el principio 10 de la Declaración, la formación del niño debe llevarlo a adoptar un espíritu de comprensión y fraternidad. La Convención cree que para demandar comprensión del niño es necesario comprenderlo mejor. El niño necesita ser escuchado con seriedad y tener la oportunidad de cambiar la dirección que los adultos definen para él."
    },
    
    {
      "t": "p",
      "c": "El niño tiene [[t37][derecho a aprender a vivir responsablemente en una sociedad libre]] (◊em{Artículo ◊art{29}}). La manifestación de esta responsabilidad es el respeto:"
    },

    {
      "t": "ul",
      "c": [
	"Respeto por los derechos humanos y las libertades fundamentales.",
	"Respeto por sus padres y su propia identidad cultural.",
	"Y el respeto por otras identidades y pueblos"
      ]
    },
    
    {
      "t": "p",
      "c": "Para afirmar que los adultos respetan al niño, éste tiene derecho a ser escuchado seriamente. Su opinión, especialmente sobre asuntos que lo afectan, debe [[t38][ser escuchada por el Estado]]. Esta opinión se forma, comunica y conduce hacia la participación política. Para formarse, el niño tiene derecho a la [[t39][libertad de pensamiento, conciencia y religión]]. Para comunicarse, tiene [[t40][derecho a utilizar cualquier medio disponible]]. Y para llevar a la participación política, tiene [[t41][derecho a asociarse y celebrar reuniones pacíficas]]."
    },
    
    {
      "t": "p",
      "c": "Sin embargo, la Convención comprende que para dirigir una vida responsable no basta con tener el derecho a ser escuchado. El niño necesita toda la ayuda que la sociedad adulta pueda proveer."
    },
    
    {
      "t": "p",
      "c": "El niño tiene derecho a acceder a información útil para su bienestar. El Estado debe asistir en [[t42][producir y difundir información útil]], como material de interés cultural y libros para niños. Además de esta información, el [[t43][niño puede buscar y recibir cualquier información que desee]]"
    },

    {
      "t": "p",
      "c": "El niño tiene [[t44][derecho a una educación]]. El Estado debe ofrecer educación primaria gratuita y obligatoria, y apoyo financiero para la educación secundaria. "
    },
    
    {
      "t": "p",
      "c": "El niño tiene [[t45][derecho a jugar y tener una vida cultural]]. El Estado debe crear oportunidades para que el niño descanse, juegue y participe de actividades culturales y artísticas. En caso que estas actividades reflejen un grupo minoritario, el [[t46][Estado debe protegerlo]]."
    },
    
    {
      "t": "p",
      "c": "Finalmente, para participar en una sociedad libre el niño debe ser consciente de sus derechos y cómo ejercerlos. El Estado tiene el deber de [[t47][informar a todos los niños y adultos de las disposiciones en la Convención]] y los padres deben [[t48][guiar al niño a ejercer sus propios derechos]]."
    }
  ],
  
  "asociaciones":
  {
    "t1":{
      "n": "Firma y adhesión de Estados",
      "s": "Las Naciones Unidas invitan a todos los Estados a firmar o adherirse a la Convención sobre los Derechos del Niño",
      "a": [46, 47, 48]
    },
    
    "t2":{
      "n": "Periodo para el cumplimiento desde la adhesión de un Estado",
      "s": "La Convención entra en vigor 30 días desde la adhesión de un Estado",
      "a": [49]
    },

    "t3":{
      "n": "Uso de recursos del Estado",
      "s": "El Estado usará todos los recursos disponibles para efectuar estos derechos",
      "a": [4]
    },

    "t4":{
      "n": "El rol del Comité de los Derechos del Niño",
      "s": "El Comité de los Derechos del Niño evalúa el cumplimiento de la Convención",
      "a": [43, 44, 45]
    },

    "t5":{
      "n": "No discriminación",
      "s": "El Estado asegura la aplicación de la Convención a cada niño sin distinción de cualquier condición del niño, de sus padres o de sus representantes legales",
      "a": [2]
    },

    "t6":{
      "n": "Interés superior del niño",
      "s": "Toda decisión en una institución pública o privada que afecte al niño debe priorizar su interés superior ",
      "a": [3]
    },

    "t7":{
      "n": "Supervivencia y desarrollo",
      "s": "El Estado reconoce el derecho del niño a la vida y garantiza su supervivencia y desarrollo ",
      "a": [6]
    },

    "t8":{
      "n": "Ser escuchado",
      "s": "El Estado garantiza que el niño pueda formar y expresar su opinión sobre asuntos que lo afectan",
      "a": [12]
    },

    "t9":{
      "n": "Derecho a una relación con sus padres",
      "s": "El niño tiene derechos a una relación con sus padres.",
      "a": [9]
    },

     "t10":{
      "n": "Los padres no pueden anular unilateralmente su relación con el niño",
      "s": "Los padres no pueden anular unilateralmente su relación con el niño",
      "a": [9]
    },

    "t11":{
      "n": "Separación por una frontera",
      "s": "El Estado facilita el paso a través de una frontera de padres o niños para reunirse. ",
      "a": [10]
    },

    "t12":{
      "n": "Niños considerados refugiados",
      "s": "El Estado asiste a niños considerados refugiados",
      "a": [22]
    },

    "t13":{
      "n": "El interés superior del niño tiene prioridad sobre la relación con sus padres",
      "s": "El niño no debe ser separado de sus padres, excepto cuando esté en su interés.",
      "a": [9]
    },

    "t14":{
      "n": "El Estado protege a niños sin familia",
      "s": "El Estado protege a niños sin familia",
      "a": [20]
    },

    "t15":{
      "n": "Adopciones",
      "s": "El Estado regula las adopciones",
      "a": [21]
    },

    "t16":{
      "n": "Derecho al mejor servicio de salud posible",
      "s": "El niño tiene derecho al mejor servicio de salud posible",
      "a": [24]
    },

    "t17":{
      "n": "El niño internado",
      "s": "El niño internado debe recibir un exámen periódico de su condición.",
      "a": [25]
    },

     "t18":{
      "n": "El niño impedido física o mentalmente",
      "s": "El niño impedido física o mentalmente merece cuidado especial",
      "a": [23]
    },

    "t19":{
      "n": "El niño tiene derecho a un buen nivel de vida",
      "s": "Los adultos son responsables de proveer un buen nivel de vida al niño, con asistencia del Estado en nutrición, vestuario, vivienda ",
      "a": [27]
    },

    "t20":{
      "n": "Prestaciones del Estado al niño",
      "s": "El Estado debe asistir económicamente al niño",
      "a": [26]
    },

    "t21":{
      "n": "Protección de no ser trasladado al extranjero ilícitamente",
      "s": "Protección de no ser trasladado al extranjero ilícitamente",
      "a": [11]
    },

    "t22":{
      "n": "Protección de ataques ilegales o arbitrarios a su privacidad y honra",
      "s": "Protección de ataques ilegales o arbitrarios a su privacidad y honra",
      "a": [16]
    },

    "t23":{
      "n": "Protección de abusos físicos o mentales",
      "s": "Protección de abusos físicos o mentales",
      "a": [19]
    },

    "t24":{
      "n": "Protección de explotación económica",
      "s": "Protección de explotación económica",
      "a": [32]
    },

    "t25":{
      "n": "Protección de trabajos peligrosos",
      "s": "Protección de trabajos peligrosos",
      "a": [32]
    },

     "t26":{
      "n": "Protección de trabajar a una edad muy temprana",
      "s": "Protección de trabajar a una edad muy temprana",
      "a": [32]
    },

    "t27":{
      "n": "Protección de producir, traficar o consumir drogas",
      "s": "Protección de producir, traficar o consumir drogas",
      "a": [33]
    },

    "t28":{
      "n": "Protección de explotación sexual",
      "s": "Protección de explotación sexual",
      "a": [34]
    },

    "t29":{
      "n": "Protección de secuestro, venta o trata",
      "s": "Protección de secuestro, venta o trata",
      "a": [35]
    },

    "t30":{
      "n": "Protección de otras formas de explotación",
      "s": "Protección de otras formas de explotación",
      "a": [36]
    },

    "t31":{
      "n": "Protección de ser reclutado para conflictos armados siendo menor de 15 años",
      "s": "Protección de ser reclutado para conflictos armados siendo menor de 15 años",
      "a": [38]
    },

    "t32":{
      "n": "Protección de tortura, tratos inhumanos, sentencias de pena capital o prisión perpetua",
      "s": "Protección de tortura, tratos inhumanos, sentencias de pena capital o prisión perpetua",
      "a": [37]
    },

    "t33":{
      "n": "Protección de ser privado de su libertad ilegal o arbitrariamente",
      "s": "Protección de ser privado de su libertad ilegal o arbitrariamente",
      "a": [37, 40]
    },

     "t34":{
      "n": "Protección de no ser tratado con dignidad tras una sentencia penal",
      "s": "Protección de no ser tratado con dignidad tras una sentencia penal",
      "a": [40]
    },

    "t35":{
      "n": "El niño acusado de un delito es tratado en condiciones especiales",
      "s": "El niño acusado de un delito es tratado en condiciones especiales",
      "a": [40]
    },

    "t36":{
      "n": "El Estado ayuda en la recuperación y reintegración social de niños.",
      "s": "El Estado ayuda en la recuperación y reintegración social de niños.",
      "a": [39]
    },

    "t37":{
      "n": "Derecho a aprender a vivir responsablemente en una sociedad libre",
      "s": "Derecho a aprender a vivir responsablemente en una sociedad libre",
      "a": [29]
    },

    "t38":{
      "n": "El Estado debe esuchar la opinión del niño en asuntos que lo afectan",
      "s": "El Estado debe esuchar la opinión del niño en asuntos que lo afectan",
      "a": [12]
    },

    "t39":{
      "n": "Libertad de pensamiento, conciencia y religión",
      "s": "Libertad de pensamiento, conciencia y religión",
      "a": [14]
    },

    "t40":{
      "n": "Derecho a expresarse por cualquier medio",
      "s": "Derecho a expresarse por cualquier medio",
      "a": [13]
    },

    "t41":{
      "n": "Derecho a asociarse y celebrar reuniones pacíficas",
      "s": "Derecho a asociarse y celebrar reuniones pacíficas",
      "a": [15]
    },

     "t42":{
      "n": "El Estado debe producir y difundir información útil para el bienestar del niño",
      "s": "El Estado debe producir y difundir información útil para el bienestar del niño",
      "a": [17]
    },

    "t43":{
      "n": "El niño puede buscar y recibir cualquier información",
      "s": "El niño puede buscar y recibir cualquier información",
      "a": [13]
    },

    "t44":{
      "n": "Derecho a una educación",
      "s": "Derecho a una educación",
      "a": [28]
    },

    "t45":{
      "n": "Derecho a jugar y tener una vida cultural",
      "s": "Derecho a jugar y tener una vida cultural",
      "a": [31]
    },

    "t46":{
      "n": "El Estado protege a grupos culturales minoritarios",
      "s": "El Estado protege a grupos culturales minoritarios",
      "a": [30]
    },

    "t47":{
      "n": "El Estado debe informar a ninos y adultos de la Convención",
      "s": "El Estado debe informar a ninos y adultos de la Convención",
      "a": [42]
    },

    "t48":{
      "n": "Los padres guían al niño a ejercer sus propios derechos",
      "s": "Los padres guían al niño a ejercer sus propios derechos",
      "a": [5]
    },

    "t49":{
      "n": "Primera Parte",
      "s": "Parte 1",
      "a": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41]
    },

     "t50":{
      "n": "Segunda Parte",
      "s": "Parte 2",
      "a": [42, 43, 44, 45]
    },

    "t51":{
      "n": "Tercera Parte",
      "s": "Parte 3",
      "a": [46, 47, 48, 49, 50, 51, 52, 53, 54]
    }
    
  }
}
